{
  "parking": [
    {
      "imageUrl": "https://peruretail.sfo3.cdn.digitaloceanspaces.com/wp-content/uploads/control-parking-2.jpg",
      "nombre": "Av. Nicolas Arriola - Av. Canada Estacionamiento Persal",
      "tarifa": "2 x hora",
      "estrellas": "5 Estrellas",
      "descripcion": "Bienvenido/a a Persal, un espacio seguro y conveniente para estacionar tu vehículo. Nuestro estacionamiento se encuentra ubicado en Av. Nicolas Arriola - Av. Canada, brindando fácil acceso al Parque del Encuentro.",
      "id": 1
    },
    {
      "imageUrl": "https://www.cvdi.com.pe/wp-content/uploads/2016/05/senalizacion-estacionamientos-1.jpg",
      "nombre": "Av. Alfredo Benavides - Av Caminos del Inca Estacionamiento Superior",
      "tarifa": "5 x hora",
      "estrellas": "4 Estrellas",
      "descripcion": "Bienvenido a Estacionamiento Superior, donde la elegancia y la comodidad se fusionan para ofrecer una experiencia de estacionamiento excepcional. Este estacionamiento de categoría premium está estratégicamente ubicado en el corazón del distrito financiero, ofreciendo acceso conveniente a las principales atracciones de la ciudad y a las áreas comerciales de lujo.",
      "id": 2
    },
    {
      "imageUrl": "https://peruretail.sfo3.cdn.digitaloceanspaces.com/wp-content/uploads/estacionamiento-mall-2.jpg",
      "nombre": "Av. Los Castillos - Av Jorge Chavez - Plaza Central Parking",
      "tarifa": "4 x hora",
      "estrellas": "4 Estrellas",
      "descripcion": "¡Bienvenido a Plaza Central Parking, el epicentro de estacionamiento en la bulliciosa área del Centro Urbano! Este estacionamiento concurrido es la opción ideal para aquellos que buscan una solución conveniente y accesible en el corazón de la acción urbana. Con una ubicación estratégica cerca de tiendas, restaurantes y eventos locales, Plaza Central Parking ofrece la comodidad que necesitas en medio del ajetreo y bullicio de la ciudad.",
      "id": 3
    }
  ],
  "users": [
    {
      "email": "gina@upc.com",
      "password": "$2a$10$2usIzzKpQ/AcJiQULJAD8eDT4cjByKi1INgKyXlkPEjE2PF352Iwa",
      "id": 1
    },
    {
      "email": "g@upc.com",
      "password": "$2a$10$G5N3eLpjIyB43p8SRuv5a.4JXGOsHjCLWSkJZseCK6dbNlkm9pfsa",
      "id": 2
    },
    {
      "email": "lastra@upc.com",
      "password": "$2a$10$NzcYbsG5Nyzd4KLYRZu2N.bfyN1wqjmCUJd3Yr6rkqGfKRlPC5HR6",
      "id": 3
    }
  ]
}